tap "graknlabs/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/services"
tap "macos-fuse-t/cask"
brew "fzf"
brew "git"
brew "go"
brew "htop"
brew "openssl@3"
brew "libidn2"
brew "libpq", link: true
brew "micro"
brew "nano"
brew "neovim"
brew "netcat"
brew "pandoc"
brew "privoxy"
brew "readline"
brew "pyenv"
brew "pyenv-virtualenv"
brew "sqlite"
brew "xz"
brew "python@3.9"
brew "redis"
brew "stress-ng"
brew "tcl-tk"
brew "telnet"
brew "thefuck"
brew "tmux"
brew "tor"
brew "torsocks"
brew "tree"
brew "wget"
brew "zlib"
brew "hashicorp/tap/terraform"
cask "font-iosevka"
cask "fuse-t"
cask "fuse-t-sshfs"
cask "grakn-workbase"
cask "librewolf"
cask "xquartz"
